antibody
aws-cli-v2-bin
boilr
c-lolcat
cbonsai
contour-git
diskonaut
dragon-drag-and-drop
duf
etc-update
figlet-fonts
figlet-fonts-extra
glow
gotop
lua-format
mkinitcpio-numlock
neovim-nightly-bin
nerd-fonts-fira-code
no-more-secrets
openslide
openvpn-update-systemd-resolved
paru
ranger-git
teams
timg
tmatrix-git
topgrade
ttf-meslo-nerd-font-powerlevel10k
yadm
zoom
